{
  "equipe": {
    "title": "L’équipe",
    "hero_bg": "/src/assets/heros/hero-equipe.svg"
  },
  "contact": {
    "title": "Envie d’échanger avec nous ?<br />Nous aussi !",
    "hero_bg": "/src/assets/heros/hero-contact.svg",
    "before_text": "Nous vous laissons contacter la personne  de votre choix :",
    "after_title": "Trop de choix ?",
    "after_text": "Contactez l’un·e d’entre nous au hasard (et vous le constaterez, le hasard fait toujours bien les choses) et nous verrons ensemble comment répondre au mieux à votre besoin."
  },
  "members": [
    {
      "name": "Pauline",
      "published": true,
      "role": "coach / facilitatrice / consultante / comédienne",
      "education": "HEC / Institut Grégory Bateson / Cours Florent / Fresqueuse de la diversité",
      "citation": "Vas-y, viens, on le fait !",
      "bio": "“Comment ça va Pauline ? Super !” En général, le matin, Pauline est à son niveau maximal d’énergie. Et d’ailleurs, elle est au téléphone avec Solen pour préparer un Codev sur le thème du soin en collectivité. Ses baskets jaunes fétiches aux pieds, elle est en route pour un coaching. Contribuer à résoudre les problèmes complexes des autres, c’est son truc. Régulièrement, elle perfectionne son savoir-faire en continuant à se former à l’approche systémique de Palo Alto. Les questions puissantes de Pauline sont de vrais accélérateurs pour les projets individuels ou collectifs. Et c’est sans compter sur une autre de ses spécialités : la prise de hauteur et la capacité à exprimer de façon limpide ce qui occupe vos pensées. Demain, avec malice, douceur et sourire, elle facilitera un temps de co-construction sur ce sujet qui vous tient à cœur. Mais ne la dérangeons pas cet après-midi, elle se concentre sur l’écriture et la scénographie de son prochain spectacle, et il lui tarde de commencer à fabriquer son décor à l’atelier...\n\n* **Un livre** : Dans la forêt de Jean Hegel ; Idéologie et capital - Thomas Piketty\n* **Une chanson** : Dans le port d’Amsterdam\n* **Une odeur** : le chèvrefeuille\n* **Un objet** : des baskets jaunes\n",
      "image_inactive": "/src/assets/equipe/team-pauline-inactive.png",
      "image_active": "/src/assets/equipe/team-pauline-active.png",
      "linkedin": "https://www.linkedin.com/in/pauline-klein-70967a1a/",
      "email": "pauline@kenober.fr"
    },
    {
      "name": "Marine",
      "published": true,
      "role": "facilitatrice / formatrice / consultante / comédienne",
      "education": "ESSEC / Cours SIMON / Certifiée DiSC ® / Fresqueuse de la diversité / Co-décision",
      "citation": "Comment ça “pas possible !”, vous voulez bien que j’essaie ?",
      "bio": "En un clin d'œil, Marine navigue dans votre organisation comme un poisson dans l’eau. En interviewant vos collaborateur·ice·s, elle a identifié les angles morts et a rendu visible et dicible ce que vous aviez sur le bout de la langue depuis des semaines ! La voilà prête, avec ses complices de Kenober, à vous proposer un design et une équipe pour votre séminaire. Incroyable mais vrai : le grain de folie, les messages, le soin à chacun·e : tout y est ! Son téléphone sonne (encore !) mais cette fois elle ne répond pas. Elle est en train d’enregistrer un podcast sur l’inclusion en entreprise avec sa voix de speakerine. Vous ne l’avez jamais entendue ? Vous ratez quelque chose… \n\n* Un livre : Neige de Maxence Fermine\n* Une chanson : How I got over - The Roots \n* Une odeur : le petrichor\n* Un objet : un élastique\n",
      "image_inactive": "/src/assets/equipe/team-marine-inactive.png",
      "image_active": "/src/assets/equipe/team-marine-active.png",
      "linkedin": "https://www.linkedin.com/in/marine-montaut-a01031a/",
      "email": "marine@kenober.fr"
    },
    {
      "name": "Léna",
      "published": true,
      "role": "facilitatrice / consultante / musicienne / photographe",
      "education": "Double Master Pro et Recherche Aménagement & Urbanisme / Co-décision",
      "citation": "Et si on ralentissait un peu, pour voir ?",
      "bio": "L’esprit de Léna est l’incarnation de la phrase “Le tout est supérieur à la somme des parties.” \n\nFace à un sujet, elle recueille toujours des avis variés et explore le Net, sa bibliothèque et l’actualité pour trouver du matériel à penser dans des articles, des conférences, voire des œuvres de fiction. Après avoir laissé tout ça décanter, Léna vous appellera pour vous dire “ça y est, j’ai les idées claires” et vous présentera bien plus qu’une synthèse : une façon nouvelle d’envisager les choses qu’elle vous proposera d’améliorer en co-construction pour s'assurer de la pertinence de ses suggestions. \n\nVous avez bien avancé sur le déroulé de votre séminaire, il est l’heure pour elle de partir en répétition en studio. Ce matin, elle a commencé sa journée par une demi-heure d’écriture de chanson, au calme, sur son canapé. C’est le moment où elle a le plus d’idées. Tiens d’ailleurs, c’est là qu’elle a trouvé comment articuler sa séquence de co-décision de demain avec le CODIR qu’elle accompagne sur un projet de transformation culturelle. Elle a déjà testé avec eux son nouveau jeu de photolangage. Cette année, elle a prévu de se perfectionner en “circle songs” : ça vous tente de chanter tous ensemble lors de votre séminaire de rentrée ? \n\n* Un livre : Remède à l’accélération, Hartmut Rosa\n* Une chanson : Douce de Clara Ysé\n* Une odeur : celle de la pâte à modeler\n* Un objet : une ampoule design (vue du dessous)\n",
      "image_inactive": "/src/assets/equipe/team-lena-inactive.png",
      "image_active": "/src/assets/equipe/team-lena-active.png",
      "linkedin": "https://www.linkedin.com/in/lenalescornet/",
      "email": "lena@kenober.fr"
    },
    {
      "name": "Solenn",
      "published": true,
      "role": "facilitatrice / formatrice / consultante / comédienne",
      "education": "Diplômée d’Etat à l’Enseignement Théâtral / DU en intelligence collective - mémoire “le théâtre pour faciliter la transition sociétale”/ Fresqueuse du climat, des limites planétaires, de l’entreprise régénérative. ",
      "citation": "Travailler moins, œuvrer mieux !",
      "bio": "Réfléchir en parlant, c’est l’une des spécialités de Solen ! Elle n’est pas en train de faciliter un atelier d’intelligence collective ? C’est peut-être qu’elle est en train de brainstormer au téléphone avec Pauline (ou avec Marine, ou avec Léna ou avec… vous avez compris le principe !), ou de déjeuner dans une cantine solidaire avec un acteur·rice de l’économie sociale, ou bien de se former à une nouvelle fresque, ou encore d’accompagner des dirigeant·e·s dans le cadre de la Convention des Entreprises pour le Climat.\n\nVous ne l’avez toujours pas trouvée ? Allez donc voir dans son potager en permaculture ou à la ressourcerie. A moins qu’elle ne soit en réunion dans son habitat participatif ? \n\nSolen est partout, mais sans jamais se disperser. Elle a la capacité rare de se consacrer à une chose à la fois. Si vous travaillez avec elle, vous sentirez qu’elle est totalement avec vous pour vous aider à tirer les fils de vos problématiques, un par un, jusqu’à assèchement ! Ça y est, tout est clair ? Il ne vous reste plus qu’à vous laisser embarquer dans un atelier dont elle a le secret, mêlant structure et lâcher prise, pour tirer le meilleur de votre collectif. Vous avez envie de la rencontrer ? Désolé, il faudra attendre demain pour lui parler, ce soir elle joue une pièce de théâtre ! \n\n* Un livre : “Tout le monde est occupé” de Christian Bobin et/ou “Alma” de Timothée de Fombelle\n* Une chanson : Gare au gorille (parce que c’est la seule qu’elle sait jouer à la guitare) sinon “Real good time”\n* Une odeur : la menthe poivrée\n* Un objet : un haut-parleur (pour le côté militant, foire, fête, et parole qui porte)\n",
      "image_inactive": "/src/assets/equipe/team-solenn-inactive.png",
      "image_active": "/src/assets/equipe/team-solenn-active.png",
      "linkedin": "https://www.linkedin.com/in/solenlemarec/",
      "email": "solen@kenober.fr"
    },
    {
      "name": "Laurent",
      "published": true,
      "role": "facilitateur / formateur / consultant / comédien",
      "education": "CentraleSupelec / Le Magasin - école de théâtre / Fresqueur du climat",
      "citation": "J’ai plein d’idées",
      "bio": "Quelque chose vous paraît vraiment trop évident ? Parlez-en à Laurent. Son talent ? Vous donner à voir des connexions et des liens parfois insoupçonnés pour vous permettre de vous poser les bonnes questions. Après avoir parlé avec lui, vous vous direz sûrement : “Ah oui je n’avais pas vu les choses comme ça !”. Laurent est toujours partant pour “diverger”. Et aussi pour essayer, observer, adapter, réessayer, réobserver, réadapter… Une approche qui séduit beaucoup les ingénieur·e·s qui ont besoin de soutien sur leurs projets. Avec Laurent, c’est sûr, les équipes se sentent pousser des ailes… et des solutions ! Parfois, on a l’impression que Laurent est un personnage de fiction qui aurait la perspicacité de Sherlock, la curiosité d’Indiana Jones… et même quelques traits de Gaston Lagaffe ! D’ailleurs, voici Laurent qui démarre un séminaire avec une conférence interactive sur la créativité. Et vous voilà embarqué·e·s là où vous ne vous y attendiez pas… “Prenez un trombone, un pot de mayonnaise et un buvard…”\n\n* Un livre : The hitchhicker’s guide to the galaxy - Douglas Adams\n* Une chanson : Bohemian rhapsody - Queen\n* Une odeur : une petite fraise des bois\n* Un objet : un chargeur de secours\n",
      "image_inactive": "/src/assets/equipe/team-laurent-inactive.png",
      "image_active": "/src/assets/equipe/team-laurent-active.png",
      "linkedin": "https://www.linkedin.com/in/laurent-jacques/",
      "email": "laurent@kenober.fr"
    },
    {
      "name": "Julie",
      "published": true,
      "role": "coordinatrice administrative / ceinture noire de judo / corde vert jaune de Capoeira",
      "education": "CESI",
      "citation": "Ni meilleur, ni pire, juste différent!",
      "bio": "Tic tic tic. Tic. Tic tic. Tic. Julie pianote sur son ordinateur. Son expertise ? Du pilotage administratif impeccable et de l’appui opérationnel à la fois robuste et attentionné. Qu’on lui explique que tous les trains sont annulés pour les 20 formateur·rice·s qui doivent intervenir dans 8 villes différentes dans les 3 prochains jours, ou qu’on lui demande de résoudre la quadrature du cercle, elle ne se départit jamais de son sourire et vous donne l’impression que tout va toujours bien se passer ! Et ce n’est pas loin d’être le cas. Agilité, réactivité, créativité, Julie est la Mary Poppins de la gestion opérationnelle de nos missions. Et elle ne se contente pas de tenir la barre administrative, elle est souvent d’une grande aide pour faire un pas de côté sur des discussions métier et elle s’essaye aussi à la facilitation dans nos réunions internes. Ce qui, en présence de facilitateur·rice·s expérimenté·e·s, témoigne bien de son audace !\n\n* Un livre : Kilomètre zéro - Maud Ankaoua\n* Une chanson : Le Bonheur de l’Entourloop\n* Une odeur : l’huile essentielle de Géranium\n* Un objet : la Lune\n",
      "image_inactive": "/src/assets/equipe/team-julie-inactive.png",
      "image_active": "/src/assets/equipe/team-julie-active.png",
      "linkedin": "https://www.linkedin.com/in/julie-lefort/",
      "email": "julie@kenober.fr"
    },
    {
      "name": "Muriel",
      "published": true,
      "role": "formatrice / facilitatrice / consultante / improvisatrice",
      "education": "PhD en neurosciences cognitives / AgroParisTech / ENS Ulm / Fresqueuse du climat",
      "citation": "Ce que j’aime : expérimenter, comprendre et transmettre.",
      "bio": "Certains de nos clients se souviendront longtemps de son imitation du dauphin. Résultat : un ancrage émotionnel fort et une mémorisation garantie à 99%. Vous apprendre comment nous fonctionnons, nous êtres humains, et comment en tirer parti, est l’un des super-pouvoirs de Muriel. Chez Kenober, c’est l’alliée de choc pour construire des séquences pédagogiques méga-robustes, fluides et ludiques. Son secret ? Une pratique ultra-intensive de l’improvisation théâtrale. Presque tous les soirs de la semaine, après 18h, la deuxième journée de Muriel commence : dispense de cours d’impro la semaine, sur les planches le week-end avec ses comparses de Smoking Sofa. Elle imite également très bien le robot, mais ça c’est pour l’autodérision ! “Bon-jour, je-suis-Mu-riel-et-je-suis-su-per-orga-ni-sée, et-su-per-car-rée.” Sans le son, ni l’image, difficile de vous faire une idée… Allez donc la voir jouer ! \n\n* Un livre : Impro and the theater - Keith Johnstone\n* Une chanson : Les Champs Élysées - Joe Dassin\n* Une odeur : celle d’un vieux livre\n* Un objet : un chapeau\n",
      "image_inactive": "/src/assets/equipe/team-murielle-inactive.png",
      "image_active": "/src/assets/equipe/team-murielle-active.png",
      "linkedin": "https://www.linkedin.com/in/muriel-ekovich-45120424/",
      "email": "muriel@kenober.fr"
    }
  ]
}